<?php
$lang = array(
    "Title" => "የኢትዮጵያ መደብር",
    "lang" => "ቋንቋ",
    "fr" => "ፈረንሳይኛ",
    "en" => "እንግሊዝኛ",
    "am" => "አማርኛ",

    "Acceuille" => "መነሻ ገጽ", 
    "Epices" => "ቅመሞች",
    "Habits" => "ባህላዊ ልብስ",
    "Contact" => "የአድራሻ ቅጽ",
    "Recherhce" => "ፍለጋ",

    "Bienvenue" => "ወደ ድር ጣቢያችን እንኳን በደህና መጡ !",
    "page1"=> "ወደ መደብራችን እንኳን በደህና መጡ",
    "Presentation" => "በእኛ የኢትዮጵያ መደብር መነሻ ገጽ ላይ ነዎት ። እንደ ቅመማ ቅመም እና ባህላዊ አልባሳት ያሉ ምርቶችን ከኢትዮጵያ እንሸጣለን ፡፡ በእኛ ሱቅ ውስጥ አንድ የኢትዮጵያ ቁራጭ ይምጡና ያግኙ ፡፡",
    "Event1" => "ከዕቃችን ውስጥ በኢትዮጵያ ውስጥ በጣም ጥቅም ላይ ከሚውሉት ‹ቅመሞች› ውስጥ አንዱ የሆነው በርበሬ አለን ፡፡ በምንበላው ምግብ ውስጥ ከግማሽ በላይ ይገኛል ፡፡ ትንሽ የሚያቃጥል ነገር ግን የሚጣፍጥ ቅመም ነው ፡፡",
    "Event2" => "ከቅመማ ቅመም ባሻገር እኛ ይህን የመሰሉ ባህላዊ ኢትዮጵያዊ ልብሶችን እንሸጣለን ፡፡ ኢትዮጵያውያን ለበዓላት እና በቤተሻው ልዩ እንግዳ ሲቀበሉ የሚለብሱት ልብስ ነው ፡፡",
    
    "Plus" => "ተጨማሪ ይመልከቱ",

    "Coordonnee" => "አድራሻችን",
    "Informations" => "ስለ መደብራችን ወይም ስለ ምርቶቻችን ተጨማሪ መረጃ ይፈልጋሉ ?",
    "Tel" => "ስልክ በ ",
    "Email" => "ኢ-ሜል በእኛ ቅጽ በኩል",
    "Horaires" => "የስራ ሰዓታት",
    "Lundi" => "ሰኞ",
    "Mardi" => "ማክሰኞ",
    "Mercredi" => "እሮብ",
    "Jeudi" => "ሐሙስ",
    "Vendredi" => "አርብ",
    "Samedi" => "ቅዳሜ",
    "Dimanche" => "እሁድ",

    "Md" => "የተለያዩ ቅጥ ቀሚሶች",
    "Yelow" => "ቢጫ ዝርዝሮች ያሉት ቀሚስ",
    "Red" => "ቀይ ዝርዝሮች ያሉት ቀሚስ",
    "berbere" => "በርበሬ",
    "shiro" => "ሽሮ",

    "Berbere" => "እንደ ካሙን ፣ ቅርንፉድ ፣ የካራም ፍሬ ፣ ጥቁር በርበሬ ፣ የፍሬግሬክ ዘሮች ፣ ቆሎአንደር ፣ ደረቅ ዝንጅብል ፣ የሾላ ዱቄት ፣ የፓፕሪካ ዱቄት ፣ ቀረፋ ዱቄት ፣ ነጭ ሽንኩርት ዱቄት ፣ ጨው እና ቀይ በርበሬ ያሉ በርካታ ቅመሞችን ያቀፈ የኢትዮጵያ በርበሬ ዱቄት ፡፡",
    "Shiro" => "ከደረቁ እና ከተፈጨ አተር ፣ ምስር እና ሽምብራ የተሰራ የኢትዮጵያ ሽሮ ዱቄት ፡፡",
    "Red-dress" => "የኢትዮጵያ ባህላዊ ልብሶች ፣ በብሔራዊ በዓላት ወቅት የሚለብሱ ፡፡ ቀይ ዝርዝሮች ያሉት ቀሚስ ይኸውልዎት ፡፡",
    "Multi-dress" => "የኢትዮጵያ ባህላዊ ልብሶች ፣ በብሔራዊ በዓላት ወቅት የሚለብሱ ፡፡ የተለያዩ ዝርዝሮች ያላቸው የአለባበሶች ምሳሌ ፡፡",
    "Yellow-dress" => "የኢትዮጵያ ባህላዊ ልብሶች ፣ በብሔራዊ በዓላት ወቅት የሚለብሱ ፡፡ ቢጫ ዝርዝሮች ያሉት ቀሚስ ይኸውልዎት ፡፡",

    "Formulaire" => "የአስተያየት ቅጽ",
    "Prenom" => "የመጀመሪያ ስም",
    "Nom" => "የአያት ሥም",
    "URL" => "ድህረገፅ",
    "Message" => "መልእክት",
    "Enregistrer" => "ላክ"
);
